const categories = [
    {
        name: "اسم الفئة الاولى",
        id: "Category1",
        desc: `ولوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور
      أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد
      أكسير سيتاشن يللأمكو لابورأس نيسي يت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواس
      أيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتي فيلايت أيسسي كايلليوم دولار أيو فيجايت
      نيولا باراياتيور. أيكسسيبتيور ساينت أوككايكات كيوبايداتات نون بروايدينت ,سيونت ان كيولبا
      كيو أوفيسيا ديسيريونتموليت انيم أيدي ايست لابوريوم`,
        image: "/assets/categ1.png"
    },
    {
        name: "اسم الفئة الثانية",
        id: "Category2",
        desc: "وصف الفئة 2 وصف الفئة 2 وصف الفئة 2 وصف الفئة 2 وصف الفئة 2 وصف الفئة 2 وصف الفئة 2",
        image: "/assets/categ2.png"
    },
    {
        name: "اسم الفئة الثالثة",
        id: "Category3",
        desc: "وصف الفئة 3 وصف الفئة 3 وصف الفئة 3 وصف الفئة 3 ",
        image: "/assets/categ3.png"
    },
    {
        name: "اسم الفئة الرابعة",
        id: "Category4",
        desc: "وصف الفئة 4 وصف الفئة 4 وصف الفئة 4 وصف الفئة 4 وصف الفئة 4 وصف الفئة 4 وصف الفئة 4 وصف الفئة 4",
        image: "/assets/categ1.png"
    },
];

export default {
    categories
}